//BOZJCLE JOB <job parameters>
//*********************************************************************
//* Job Name: BOZJCLE                                                 *
//*                                                                   *
//*    Licensed Materials - Property of IBM                           *
//*    5697-AB1                                                       *
//*    Copyright IBM Corp. 2015                                       *
//*                                                                   *
//*    US government users restricted rights                          *
//*    use, duplication or disclosure restricted                      *
//*    by GSA ADP schedule contract with IBM Corp.                    *
//*                                                                   *
//*********************************************************************
//OPT      EXEC PGM=BOZOPT,REGION=0M
//STEPLIB  DD DSN=$HLQBOZ.BOZ110.SBOZMOD1,DISP=SHR
//OPTLOG   DD DSN=$HLQ.BOZOUT.OPTLOG($BOZJOBID),DISP=SHR
//OPTERR   DD DSN=$HLQ.BOZOUT.OPTERR($BOZJOBID),DISP=SHR
//CEEDUMP  DD DSN=$HLQ.BOZOUT.CEEDUMP($BOZJOBID),DISP=SHR
//SYSPRINT DD DSN=$HLQ.BOZOUT.LISTING,DISP=SHR
//SYSBIN   DD DSN=$SYSBIN,DISP=SHR
//SYSBOUT  DD DSN=$SYSBOUT,DISP=SHR
//SYSIN    DD *
  TEST/*TEST*/TEST
  ARCH=$ARCH
<<<<<<< HEAD
  BOPT IN=DD:SYSBIN($MEMBER) OUT=DD:SYSBOUT($MEMBER)
=======
  BOPT IN=DD:SYSIN($MEMBER) OUT=DD:SYSBOUT($MEMBER)
>>>>>>> 8caaa3fcdf0bb5a0a8dd6b4cc764aeed1737f2e1
/*
